/* Localized versions of Info.plist keys */

CFBundleName = "Mise à jour de logiciels";
NSHumanReadableCopyright = "Copyright © 2000-2009 Apple Inc. Tous droits réservés.";
NSPrefPaneIconLabel = "Mise à jour\nde logiciels";
